Tekla.Structures.Drawing.ContainerElement.GetEnumerator
Returns an enumerator that iterates through a collection.
Returns: An  object that can be used to iterate through the collection.
2

Tekla.Structures.Drawing.ContainerElement.Count
Gets the number of elements contained in the .
2